/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "アプリデータについて";
"msgid_about_controllers" = "コントローラーについて";
"msgid_active_device" = "マイク使用中";
"msgid_another_user_using_rp" = "接続先のPS5で、他のユーザーがリモートプレイを使っています。";
"msgid_app_data_collection_label" = "アプリデータ設定";
"msgid_app_mobile_device_data_usage" = "この機器で収集したデータは、アプリの動作確認やパフォーマンスを改善する目的で使用します。";
"msgid_app_update" = "アプリをアップデートしてください。";
"msgid_back" = "戻る";
"msgid_battery_level_low_controller" = "コントローラーのバッテリー残量が少なくなりました。";
"msgid_before_connect_ps5" = "PS5に接続する前に";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "インターネットに接続している他の機器が大量の通信をしている可能性があります。他の機器をインターネットから切断するか、通信が終わるまでお待ちください。";
"msgid_cancel_connecting" = "接続をキャンセル";
"msgid_cancel_download_yn" = "ダウンロードをキャンセルしますか？";
"msgid_cancel_vb" = "キャンセル";
"msgid_cannot_connect_internet" = "インターネットに接続できません。";
"msgid_cannot_connect_to_server_short" = "サーバーに接続できませんでした。";
"msgid_cannot_download" = "ダウンロードできませんでした。";
"msgid_cant_connect" = "接続できません。";
"msgid_checking_network_environment" = "ネットワークを確認中...";
"msgid_checking_progress" = "確認中...";
"msgid_close" = "閉じる";
"msgid_close_remote_play_confirmation" = "リモートプレイを接続解除します。";
"msgid_confirm_continue" = "同意して続ける";
"msgid_connect_connection_light_bar" = "コントローラーをペアリングするには、ライトバーが点滅するまでクリエイトボタンまたはSHAREボタンとPSボタンを同時に長押ししてください。ライトバーが点滅している間に、この機器のBluetooth設定でコントローラーを選んでください。ペアリングが完了すると、ライトバーが点灯します。";
"msgid_connect_controller_wired" = "USBケーブルを使って、コンピューターとコントローラーを接続してください。";
"msgid_connect_ds4_light_bar" = "コントローラーをペアリングするには、ライトバーが点滅するまでSHAREボタンとPSボタンを同時に長押ししてください。ライトバーが点滅している間に、この機器のBluetooth設定でコントローラーを選んでください。ペアリングが完了すると、ライトバーが点灯します。";
"msgid_connect_home_number" = "ご家庭のネットワークを使って接続する場合は[番号を入力]を選んで、PS4をペアリングしてください。";
"msgid_connect_lost" = "接続が切断されました。";
"msgid_connect_lost_controller_ps4" = "接続先のPS4で、あなたにコントローラーがアサインされました。";
"msgid_connect_lost_controller_ps5" = "接続先のPS5で、あなたにコントローラーがアサインされました。";
"msgid_connect_pfn_time_out" = "時間内にPS5に接続できませんでした。もう一度接続してください。";
"msgid_connect_pfn_wrong_number" = "入力した番号が間違っています。";
"msgid_connect_ps4_cable" = "LANケーブルを使って、PS5またはPS4をインターネットに接続してください。";
"msgid_connect_ps4_pfn" = "どちらに接続しますか？";
"msgid_connect_via_internet_rp_ps4" = "インターネット経由で接続するには、PS4で[設定] > [アカウント管理] > [いつも使うPS4として登録する] > [登録する]を選んでください。";
"msgid_connecting_turning_ps4" = "PS4に接続して、電源をオンにしています...";
"msgid_connecting_turning_ps5" = "PS5に接続して、電源をオンにしています...";
"msgid_connection_pfn_lost" = "PS5との接続が切れました。";
"msgid_connection_ps4_lost" = "PS4との接続が切れました。";
"msgid_connection_speed_remote_play" = "通信速度が十分ではありません。ダウンロードとアップロードともに5Mbps以上の通信速度をおすすめします。";
"msgid_connection_unstable_try_again" = "ネットワーク接続が不安定です。場所を変えたり時間をおいてみたりしてください。";
"msgid_controller_disconnect_charge" = "コントローラーは接続解除されました。バッテリーを充電してください。";
"msgid_decrease_text_size" = "テキストサイズを縮小";
"msgid_delete" = "削除";
"msgid_delete_all" = "すべて削除";
"msgid_disabled" = "無効";
"msgid_disconnect_connection" = "接続解除";
"msgid_downloading_ellipsis" = "ダウンロード中...";
"msgid_edit" = "編集";
"msgid_enable_rp_connect_ps5" = "リモートプレイを使うには、先に接続先のPS5でリモートプレイを有効にする必要があります。接続先のPS5で、[設定] > [システム] > [リモートプレイ]で [リモートプレイを有効にする]をオンにしてください。";
"msgid_enable_rp_turn_on" = "PS5の[設定] > [システム] > [リモートプレイ]で、[リモートプレイを有効にする]をオンにしてください。";
"msgid_enjoy_remote_ps4_pfn" = "離れた場所からでも、この機器でPS5とPS4を楽しめます。";
"msgid_enter_login_passcode" = "PS5のログインパスコードを入力してください。";
"msgid_enter_number" = "番号を入力";
"msgid_enter_number_label" = "番号を入力";
"msgid_enter_number_register_device" = "PS5で[設定] > [システム] > [リモートプレイ] > [機器をペアリング] を選んで、番号を以下のボックスに入力してください。";
"msgid_enter_ps4_login_passcode" = "接続先のPS4のログインパスコードを入力してください。";
"msgid_exit_full_screen" = "全画面を解除する";
"msgid_failed" = "失敗";
"msgid_failed_login_ps4" = "接続先のPS4にログインできませんでした。";
"msgid_frame_rate" = "フレームレート";
"msgid_full" = "詳細データ";
"msgid_general" = "全般";
"msgid_generic_error_again" = "エラーが起きました。";
"msgid_go_to_home_ps4" = "PS4のホーム画面へ";
"msgid_go_to_home_ps5" = "PS5のホーム画面へ";
"msgid_high" = "高";
"msgid_hint" = "ヒント";
"msgid_hints" = "ヒント";
"msgid_home_network_register" = "ご家庭のネットワークを使って、PS5をペアリングします。";
"msgid_icon_lose_connection" = "接続が途切れそうなときは、アイコンが表示されます。";
"msgid_increase_text_size" = "テキストサイズを拡大";
"msgid_intellectual_property_notices" = "知的財産の表記";
"msgid_internet_busy_try_again" = "ネットワークが混雑しています。しばらくしてからもう一度お試しください。";
"msgid_internet_connection_low" = "インターネット接続の品質が低下しています。接続が切れる可能性があります。";
"msgid_it_not_play_time" = "あそぶ時間ではありません。";
"msgid_legal_about_app_data_1" = "この文書の内容：\n\n• アプリデータの概要\n• アプリデータに関する詳しい説明\n　　• アプリデータとは？\n　　• アプリデータ設定で管理できる内容は？\n　　• アプリデータの使用目的は？\n• 弊社について\n\n■ アプリデータの概要\n\nRemote Playアプリをご利用になると、アプリ、アプリがインストールされている機器、またその使用状況に関する情報が収集される場合があります。このような情報は「アプリデータ」と呼ばれます。\n\n弊社は、アプリを実行するために必要な情報を常に集めています。これは「基本データ」と呼ばれ、次のような種類の情報が含まれます。\n\n• アプリが実行されている機器固有の名前(数字と文字を組み合わせた長い文字列)\n• ユーザーが選んだアプリの設定(日付、地域、言語など)\n• インターネット接続\n• アプリへの情報のダウンロード時間(エラーの発生を把握して修正できるようにするため)\n\n情報の一部は、お客様が許可した場合にのみ収集されます。これは「詳細データ」と呼ばれます。このデータには、アプリの使用時間やビデオストリーミングの情報などの、より詳しい情報が含まれます。\n\nアプリから送信される情報は、次の目的で使われます。\n\n• ユーザーの要望を実現するために役立てる。\n• アプリや製品の機能を改善する。 \n• (誰もがPlayStation Networkを楽しめるよう、)ユーザーが弊社の規則と法律に従っていることを確認する。\n• 新しい製品の開発に役立てる。\n\nPlayStation Network用のアカウントをお持ちの場合は、すでに弊社が持っているお客様の情報に、アプリや機器から送られる情報が追加される場合があります。\n\nお子様のファミリーアカウントでこのアプリが使用された場合は、基本データのみが収集されます。\n\nお客様から収集される情報の使用方法、共有先、これらの情報をお客様が管理する方法とお客様の権利については、プライバシーポリシーに詳しく記載されています。プライバシーポリシーは www.playstation.com/legal/privacy-policy でご覧いただけます。";
"msgid_legal_about_app_data_2" = "■ アプリデータに関する詳しい説明\n\nアプリデータとは？\n\nRemote Playアプリをご利用になったときに、ご利用中のモバイル、タブレット、PC、その他の機器からのデータにアクセスしたり、データを保存したりする場合があります。\nアプリデータは2種類に分けられます。\n\n(1) 基本データ\n\nサービスを提供するために、弊社サーバーは次の基本データを送信、受信、記録する必要があります。\n\n• コンテンツデータ:Remote Playアプリでゲームをプレイする上で使用またはダウンロードが必要となる、ビデオ、音声、画像、文字、ゲームのレベル、アカウント情報。\n• ライセンスデータ:ライセンスコンテンツ(ビデオなど)の表示とインタラクションに関する情報。匿名の集計報告を作成してコンテンツのライセンサーに支払うため、適宜収集されます。\n• ネットワークデータ:機器のネットワーク接続情報(モバイル、LAN、Wi-Fi、Bluetoothなど)。IPアドレスと、該当する接続の番号、要件、速度が含まれます。\n• 設定データ:画面のサイズと解像度、日付、地域、言語、国や地域、性能などといった、機器の設定情報の一部。\n• エラーデータ:エラーが起こった場合のエラーコードと、いつ、どこで起こったかに関する基本データ(エラーから修正が必要な問題が明らかになることがあります)。\n• ロード時間データ:機器にコンテンツデータをダウンロード・アップロードするのにかかる時間に関する基本情報(長い場合は問題が起こっている可能性があります)。\n• セキュリティーデータ:悪意のある、権限のない、または不正なアクティビティーを検出して調査するために必要な情報。\n• 法的データ:準拠法で義務づけられた情報と遵守を示す情報。\n \n(2) 詳細データ\n\nさらに追加として、アプリ、モバイル、タブレット、その他の機器についてのより詳しい情報が送信、受信、記録されることがあります。詳細データには、ネットワーク接続、機器、ビデオストリームについてのより詳細なデータが含まれる場合があります。\n\n例:\n• Remote Playアプリを使用した際に、接続時間の長さ、ビデオストリームの品質、ビデオのフレームレートなどといった、アプリの使用状況に関するデータにアクセスする場合があります。\n\n通常、アプリデータは弊社に送信され、個別のネットワークID、機器IDまたはアカウントIDのいずれかまたはその複数と共に保存されます。";
"msgid_legal_about_app_data_3" = "アプリデータ設定で管理できる内容は？\n\nアプリデータ設定では、弊社が保存およびアクセスするアプリデータの種類を管理することができます。次のどちらかを選ぶことができます。\n• 基本データ:この設定を選ぶと、アクセスと保存の対象になるのは基本データのみになります。\n• 詳細データ:この設定を選ぶと、基本データと詳細データの両方がアクセスと保存の対象になります。\n\nアプリデータ設定は、表示される機器またはアプリにのみ関連付けられており、PlayStation Networkのアカウントとは関連付けられていません。ご利用になる各機器(PS4、PS5など)、アプリ、Webブラウザーでのデータへのアクセスとその保存は、別々に管理できます。\n\nアプリデータの使用目的は？\n\n基本データと詳細データ(お客様が許可した場合)は、プライバシーポリシー( www.playstation.com/legal/privacy-policy )に説明されている目的で使用されます。\nアプリデータの使用には次のような目的が含まれます。\n• Remote Playアプリを使用可能にする\n• 匿名の統計結果を作成する\n• アプリまたは機器の性能を把握して改善したり、新しい製品/サービスを開発したりする\n• 悪意のある、権限のない、または不正な行為を検出・調査して、最小限に抑える\n• 監査、法令遵守、および法的な目的のため(法律の遵守が義務づけられた請求または活動を主張または弁護するなど)\n\n■ 弊社について\n\n詳しくは www.playstation.com/legal/privacy-policy にて、プライバシーポリシーをご覧ください。\n\nバージョン1.1";
"msgid_legal_about_app_data_combined" = "この文書の内容：\n\n• アプリデータの概要\n• アプリデータに関する詳しい説明\n　　• アプリデータとは？\n　　• アプリデータ設定で管理できる内容は？\n　　• アプリデータの使用目的は？\n• 弊社について\n\n■ アプリデータの概要\n\nRemote Playアプリをご利用になると、アプリ、アプリがインストールされている機器、またその使用状況に関する情報が収集される場合があります。このような情報は「アプリデータ」と呼ばれます。\n\n弊社は、アプリを実行するために必要な情報を常に集めています。これは「基本データ」と呼ばれ、次のような種類の情報が含まれます。\n\n• アプリが実行されている機器固有の名前(数字と文字を組み合わせた長い文字列)\n• ユーザーが選んだアプリの設定(日付、地域、言語など)\n• インターネット接続\n• アプリへの情報のダウンロード時間(エラーの発生を把握して修正できるようにするため)\n\n情報の一部は、お客様が許可した場合にのみ収集されます。これは「詳細データ」と呼ばれます。このデータには、アプリの使用時間やビデオストリーミングの情報などの、より詳しい情報が含まれます。\n\nアプリから送信される情報は、次の目的で使われます。\n\n• ユーザーの要望を実現するために役立てる。\n• アプリや製品の機能を改善する。 \n• (誰もがPlayStation Networkを楽しめるよう、)ユーザーが弊社の規則と法律に従っていることを確認する。\n• 新しい製品の開発に役立てる。\n\nPlayStation Network用のアカウントをお持ちの場合は、すでに弊社が持っているお客様の情報に、アプリや機器から送られる情報が追加される場合があります。\n\nお子様のファミリーアカウントでこのアプリが使用された場合は、基本データのみが収集されます。\n\nお客様から収集される情報の使用方法、共有先、これらの情報をお客様が管理する方法とお客様の権利については、プライバシーポリシーに詳しく記載されています。プライバシーポリシーは www.playstation.com/legal/privacy-policy でご覧いただけます。\n\n■ アプリデータに関する詳しい説明\n\nアプリデータとは？\n\nRemote Playアプリをご利用になったときに、ご利用中のモバイル、タブレット、PC、その他の機器からのデータにアクセスしたり、データを保存したりする場合があります。\nアプリデータは2種類に分けられます。\n\n(1) 基本データ\n\nサービスを提供するために、弊社サーバーは次の基本データを送信、受信、記録する必要があります。\n\n• コンテンツデータ:Remote Playアプリでゲームをプレイする上で使用またはダウンロードが必要となる、ビデオ、音声、画像、文字、ゲームのレベル、アカウント情報。\n• ライセンスデータ:ライセンスコンテンツ(ビデオなど)の表示とインタラクションに関する情報。匿名の集計報告を作成してコンテンツのライセンサーに支払うため、適宜収集されます。\n• ネットワークデータ:機器のネットワーク接続情報(モバイル、LAN、Wi-Fi、Bluetoothなど)。IPアドレスと、該当する接続の番号、要件、速度が含まれます。\n• 設定データ:画面のサイズと解像度、日付、地域、言語、国や地域、性能などといった、機器の設定情報の一部。\n• エラーデータ:エラーが起こった場合のエラーコードと、いつ、どこで起こったかに関する基本データ(エラーから修正が必要な問題が明らかになることがあります)。\n• ロード時間データ:機器にコンテンツデータをダウンロード・アップロードするのにかかる時間に関する基本情報(長い場合は問題が起こっている可能性があります)。\n• セキュリティーデータ:悪意のある、権限のない、または不正なアクティビティーを検出して調査するために必要な情報。\n• 法的データ:準拠法で義務づけられた情報と遵守を示す情報。\n \n(2) 詳細データ\n\nさらに追加として、アプリ、モバイル、タブレット、その他の機器についてのより詳しい情報が送信、受信、記録されることがあります。詳細データには、ネットワーク接続、機器、ビデオストリームについてのより詳細なデータが含まれる場合があります。\n\n例:\n• Remote Playアプリを使用した際に、接続時間の長さ、ビデオストリームの品質、ビデオのフレームレートなどといった、アプリの使用状況に関するデータにアクセスする場合があります。\n\n通常、アプリデータは弊社に送信され、個別のネットワークID、機器IDまたはアカウントIDのいずれかまたはその複数と共に保存されます。\n\nアプリデータ設定で管理できる内容は？\n\nアプリデータ設定では、弊社が保存およびアクセスするアプリデータの種類を管理することができます。次のどちらかを選ぶことができます。\n• 基本データ:この設定を選ぶと、アクセスと保存の対象になるのは基本データのみになります。\n• 詳細データ:この設定を選ぶと、基本データと詳細データの両方がアクセスと保存の対象になります。\n\nアプリデータ設定は、表示される機器またはアプリにのみ関連付けられており、PlayStation Networkのアカウントとは関連付けられていません。ご利用になる各機器(PS4、PS5など)、アプリ、Webブラウザーでのデータへのアクセスとその保存は、別々に管理できます。\n\nアプリデータの使用目的は？\n\n基本データと詳細データ(お客様が許可した場合)は、プライバシーポリシー( www.playstation.com/legal/privacy-policy )に説明されている目的で使用されます。\nアプリデータの使用には次のような目的が含まれます。\n• Remote Playアプリを使用可能にする\n• 匿名の統計結果を作成する\n• アプリまたは機器の性能を把握して改善したり、新しい製品/サービスを開発したりする\n• 悪意のある、権限のない、または不正な行為を検出・調査して、最小限に抑える\n• 監査、法令遵守、および法的な目的のため(法律の遵守が義務づけられた請求または活動を主張または弁護するなど)\n\n■ 弊社について\n\n詳しくは www.playstation.com/legal/privacy-policy にて、プライバシーポリシーをご覧ください。\n\nバージョン1.1";
"msgid_limited" = "基本データ";
"msgid_limited_data_collection" = "PlayStationの基本的な機能やサービスを維持および提供するために必要なデータのみが送信されます。";
"msgid_log_in_expire_rp" = "しばらくの期間、PS5にログインしていない場合は、再度ログインする必要があります。";
"msgid_login_pfn_enter_num" = "PS5にログインして、[設定] > [リモートプレイ] > [機器をペアリング]に表示されている数字をこの機器に入力してください。";
"msgid_login_ps4_enter_num" = "PS4にログインして、[設定] > [リモートプレイ接続設定] > [機器を登録]に表示されている数字をこの機器に入力してください。";
"msgid_login_ps4_enter_num_ps5" = "PS4にログインして、[設定] > [リモートプレイ接続設定] > [機器を登録]に表示されている数字をこのPS5に入力してください。";
"msgid_login_ps5_enter_num_ps5" = "PS5にログインして、[設定] > [リモートプレイ] > [機器をペアリング]に表示されている数字をこのPS5に入力してください。";
"msgid_make_destination_standby" = "接続先の機器をレストモードにする";
"msgid_manage_data_you_provide" = "送信されるデータ";
"msgid_max_device_no_mic" = "PS4に接続できる機器の数が上限に達していると、リモートプレイでマイクは使えません。";
"msgid_max_num_user_pfn" = "PS5にログインするには、他のユーザーがログアウトする必要があります。";
"msgid_max_num_user_ps4" = "PS4にログインするには、他のユーザーがログアウトする必要があります。";
"msgid_mic_disconnect" = "マイクが接続解除されました。";
"msgid_modify_settings" = "設定を変更";
"msgid_muted" = "マイク消音中";
"msgid_nat_type" = "NATタイプ";
"msgid_net_connection_slow_rp" = "現在、ネットワークの通信速度が十分でないため、リモートプレイを始められません。";
"msgid_net_speed_no_strong" = "ネットワークの通信速度が十分ではありません。";
"msgid_network_temp_congested" = "一時的にインターネットが混雑している可能性があります。";
"msgid_no" = "いいえ";
"msgid_no_connect_pfn" = "PS5に接続できませんでした。";
"msgid_no_connect_pfn_controller_max" = "PS5に接続できるコントローラーの数が上限に達しています。";
"msgid_no_connect_pfn_off" = "PS5の電源が切れているときには、接続できません。";
"msgid_no_connect_ps4" = "PS4に接続できませんでした。";
"msgid_no_connect_ps4_controller_max" = "PS4に接続できるコントローラーの数が上限に達しています。";
"msgid_no_connect_ps4_off" = "PS4の電源が切れているときには、接続できません。";
"msgid_no_connect_ps4_time_out" = "時間内にPS4に接続できませんでした。もう一度接続してください。";
"msgid_no_connect_registered_ps4" = "ペアリングしているPS4に接続できません。";
"msgid_no_display_rp_screen" = "接続先の画面を表示できません。リモートプレイでは表示できないコンテンツが含まれています。";
"msgid_no_find_pfn" = "PS5が見つかりません。";
"msgid_no_find_ps4" = "PS4が見つかりません";
"msgid_no_find_ps5" = "PS5が見つかりません";
"msgid_no_login_pfn" = "接続先のPS5にログインできませんでした。";
"msgid_no_mic_available" = "マイクは使えません。";
"msgid_no_pfn_register_manual" = "PS5が見つかりません。手動でPS5をペアリングする必要があります。";
"msgid_no_ps5_log_in_again_rp" = "接続したいPS5がない場合は、そのPS5にしばらくの期間ログインしていない可能性があります。そのPS5にログインをしてから、もう一度接続してみてください。";
"msgid_no_register_pfn" = "接続するPS5をペアリングできません。";
"msgid_no_register_ps4" = "接続するPS4をペアリングできません。";
"msgid_no_registered_pfn" = "ペアリングしているPS5が見つかりません。";
"msgid_no_results_found_d" = "インターネット接続を確認してください。";
"msgid_not_available" = "-";
"msgid_not_connected" = "未接続";
"msgid_number_another_user_was" = "他のユーザーの番号が入力されています。";
"msgid_number_network_ps4" = "PS4をペアリングするには、この機器をPS4と同じネットワークに接続してください。";
"msgid_number_network_ps5" = "PS5をペアリングするには、この機器をPS5と同じネットワークに接続してください。";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "同時にログインできるユーザーは4人です。";
"msgid_other_connections" = "他の接続先";
"msgid_pair" = "ペアリング";
"msgid_passcode_incorrect" = "パスコードが間違っています。";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "PS5がレストモードのときでも接続できます。PS5で[設定] > [システム] > [省電力] > [レストモード中に使う機能]を選んで、[ネットワーク経由でPS5の電源を入れる]をオンにしてください。";
"msgid_pfn_software_update" = "接続先のPS5のシステムソフトウェアをアップデートしてください。";
"msgid_playstation_network_back_soon" = "エラーが起きました。しばらくしてからもう一度お試しください。";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "PS4で、[設定] > [リモートプレイ接続設定]の[リモートプレイを有効にする]をオンにしてください。";
"msgid_ps4_rest_mode_connect_dec" = "PS4がスタンバイモードのときでも接続できます。PS4で[設定] > [省電力設定] > [スタンバイモード中の機能を設定する]を選んで、[ネットワーク経由でPS4の電源を入れられる]をオンにしてください。";
"msgid_ps4_rp_number" = "PS4で [設定] > [リモートプレイ接続設定] > [機器を登録する] を選んで、番号を以下のボックスに入力してください。";
"msgid_ps4_software_update" = "接続先のPS4のシステムソフトウェアをアップデートしてください。";
"msgid_ps5_already_use_rp" = "現在、他のユーザーがこのPS5でリモートプレイを使っています。";
"msgid_ps5_pro_resolution_device" = "PS5とPS4 Proでは、インターネット接続の品質に応じて最大1080pの解像度で表示します。";
"msgid_ps5_using_sp" = "現在、他のユーザーがこのPS5でシェアプレイを使っています。リモートプレイを使うには、シェアプレイを終了してください。";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "コピー";
"msgid_reached_limit_number_devices" = "PS5に接続できる機器の数が上限に達していると、リモートプレイでマイクは使えません。";
"msgid_register_manually" = "手動でペアリング";
"msgid_register_pfn_manual" = "手動でPS5をペアリングします。";
"msgid_register_ps4_manual" = "手動でPS4をペアリングします。";
"msgid_registering_pfn" = "PS5をペアリングしています…";
"msgid_registering_ps4" = "PS4をペアリングしています…";
"msgid_remote_play" = "リモートプレイ";
"msgid_reset_text_size" = "テキストサイズをリセット";
"msgid_resolution_ex_pro" = "解像度（PS4 Proを除く）";
"msgid_retain_usage_data_choose" = "サービス品質向上のため、アプリの使用状況に関するデータを収集しています。データの収集レベルを選んでください。収集されるデータは安全に保管されます。";
"msgid_rp_cannot_use_mic_app_use" = "この機器で他のアプリがマイクを使っていると、リモートプレイでマイクは使えません。";
"msgid_rp_mac_about_rp" = "PS Remote Playについて";
"msgid_rp_mac_capitalize" = "語頭を大文字にする";
"msgid_rp_mac_check_doc" = "書類を今すぐチェック";
"msgid_rp_mac_check_spell" = "入力中にスペルチェック";
"msgid_rp_mac_correct_spell_auto" = "スペルを自動的に修正";
"msgid_rp_mac_cut" = "カット";
"msgid_rp_mac_data_detectors" = "データ検出";
"msgid_rp_mac_enter_screen" = "フルスクリーンにする";
"msgid_rp_mac_find_long" = "検索...";
"msgid_rp_mac_find_next" = "次を検索";
"msgid_rp_mac_find_pre" = "前を検索";
"msgid_rp_mac_find_replace" = "検索と置換...";
"msgid_rp_mac_grammar_w_spell" = "スペルと一緒に文法をチェック";
"msgid_rp_mac_hide_others" = "ほかを隠す";
"msgid_rp_mac_hide_rp" = "リモートプレイを隠す";
"msgid_rp_mac_jump_select" = "選択部分へジャンプ";
"msgid_rp_mac_lower_case" = "小文字にする";
"msgid_rp_mac_minimize" = "しまう";
"msgid_rp_mac_paste" = "ペースト";
"msgid_rp_mac_paste_match" = "ペーストしてスタイルを合わせる";
"msgid_rp_mac_preferences" = "環境設定...";
"msgid_rp_mac_preferences_title" = "環境設定";
"msgid_rp_mac_quit_rp" = "リモートプレイを終了";
"msgid_rp_mac_redo" = "やり直す";
"msgid_rp_mac_select_find" = "選択部分を検索に使用";
"msgid_rp_mac_show_all" = "すべてを表示";
"msgid_rp_mac_show_spell_grammar" = "スペルと文法を表示";
"msgid_rp_mac_show_sub" = "自動置換を表示";
"msgid_rp_mac_smart_copy_paste" = "スマートコピー／ペースト";
"msgid_rp_mac_smart_dashes" = "スマートダッシュ記号";
"msgid_rp_mac_smart_links" = "スマートリンク";
"msgid_rp_mac_smart_quotes" = "スマート引用符";
"msgid_rp_mac_speech" = "スピーチ";
"msgid_rp_mac_spell_grammar" = "スペルと文法";
"msgid_rp_mac_start_speech" = "読み上げを開始";
"msgid_rp_mac_stop_speech" = "読み上げを停止";
"msgid_rp_mac_substitutions" = "自動置換";
"msgid_rp_mac_text_replace" = "テキストの置換";
"msgid_rp_mac_transformation" = "変換";
"msgid_rp_mac_undo" = "取り消す";
"msgid_rp_mac_upper_case" = "大文字にする";
"msgid_rp_mac_zoom" = "拡大/縮小";
"msgid_rp_no_access_mic" = "PS Remote Playはマイクへのアクセス権がありません。";
"msgid_rp_remote_play_frame_rate_info" = "リモートプレイの映像の滑らかさを設定します。\n\n高速なネットワークをお使いの方は[高]をお試しください。ただし、[高]を選ぶとリモートプレイ中は、PS4のゲームプレイの録画が一時停止されます。";
"msgid_rp_use_computer_keyboard" = "PS Remote Playで、文字入力の際に表示されていたテキストボックスをなくして、コンピューターのキーボードでPS5やPS4の画面に直接入力できるようになりました。";
"msgid_rp_via_internet_activate" = "インターネット経由で接続するには、PS4を登録する必要があります。PS4の[設定] > [アカウント管理] > [いつも使うPS4として登録する] で、 [登録する]を選んでください。";
"msgid_search" = "検索";
"msgid_search_few_mins" = "接続先が見つかるまでに、数分かかることがあります。";
"msgid_search_nearby" = "家の中を検索中...";
"msgid_search_via_internet" = "インターネット経由で接続先を検索中です…";
"msgid_select_pfn_connect" = "あなたは以下のPS5にログインしたことがあります。接続するPS5を選んでください。";
"msgid_select_previous_console_other" = "前回の接続先か、他の接続先を選んでください。";
"msgid_select_ps5" = "PS5を選択";
"msgid_select_ps5_connection" = "[PS5を選択]を選ぶと、ログインしたことのあるPS5が表示されます。接続したいPS5がある場合は、それを選んでください。";
"msgid_sets_resolution_video_remote" = "リモートプレイの映像の解像度を設定します。映像や音声が途切れる場合は、[540p]または[360p]をお試しください。";
"msgid_settings" = "設定";
"msgid_share_behavioral_data" = "ネットワークの接続状況、機器の使用状況、ビデオストリーミングの品質のより詳しいデータが送信されます。";
"msgid_sign_in_psn" = "サインイン";
"msgid_sign_out" = "サインアウト";
"msgid_sign_ppr_first_time_rp" = "接続するPS5にはじめてログインした場合は、リモートプレイを使えるようになるまで、数分かかることがあります。";
"msgid_something_went_wrong_restart" = "エラーが起きました。接続先のPS5を再起動する必要があります。";
"msgid_something_wrong_restart_ps4" = "エラーが起きました。接続先のPS4を再起動する必要があります。";
"msgid_speaker_active" = "スピーカー使用中";
"msgid_speaker_muted" = "スピーカー消音中";
"msgid_standard" = "標準";
"msgid_start_rp_close_app" = "リモートプレイと同時に使えないゲームやアプリ、機能をPS4で終了してから、リモートプレイを始めてください。";
"msgid_start_rp_pfn_close_app" = "リモートプレイと同時に使えないゲームやアプリ、機能をPS5で終了してから、リモートプレイを始めてください。";
"msgid_stop_features_rp" = "PS5でシェアスクリーンやマルチタスクなどの機能を終了してください。";
"msgid_time_separator" = ":";
"msgid_try_again" = "もう一度試す";
"msgid_try_low_video_quality" = "リモートプレイのビデオ品質を、低い設定に変えてください。";
"msgid_type_num" = "タイプ%1$@";
"msgid_update_controller2_ps5" = "DualSense EdgeワイヤレスコントローラーをPS5に接続すると、最新のデバイスソフトウェアにアップデートできます。";
"msgid_update_controller_ps5" = "DualSenseワイヤレスコントローラーをPS5に接続すると、最新のデバイスソフトウェアにアップデートできます。";
"msgid_update_remoteplay_now" = "PS Remote Playをアップデートする必要があります。今すぐアップデートしますか？";
"msgid_update_software_console" = "本体のシステムソフトウェアをアップデートしてください。";
"msgid_use_controler_5_ds4" = "PS5またはPS4のワイヤレスコントローラーが使えます";
"msgid_use_home_network_rp" = "リモートプレイに、ご家庭のネットワークを使います。";
"msgid_user_agreement" = "使用許諾契約";
"msgid_user_using_rp_server" = "接続先のPS4で、他のユーザーがリモートプレイを使っています。";
"msgid_variable_percent" = "%1$@％";
"msgid_version" = "バージョン";
"msgid_video_quality_ps4_rp" = "リモートプレイのビデオ品質（PS4）";
"msgid_view" = "表示";
"msgid_voice_chat_microphone" = "マイクを使ってボイスチャットできます。";
"msgid_vr_on_no_rp" = "VRヘッドセットの電源がオンのとき、リモートプレイでマイクは使えません。";
"msgid_wait" = "しばらくお待ちください...";
"msgid_welcome_ps_rp" = "PS Remote Playへようこそ！";
"msgid_window" = "ウィンドウ";
"msgid_wired_connection" = "有線で接続";
"msgid_wireless_connection" = "無線で接続";
"msgid_wireless_controller_ps4" = "PS4のワイヤレスコントローラー";
"msgid_wireless_controller_ps5" = "PS5のワイヤレスコントローラー";
"msgid_yes" = "はい";
